/* Localized versions of Info.plist keys */

CFBundleName = "Editeur de formules…";
CFBundleShortVersionString = "1.2";
CFBundleGetInfoString = "Editeur de formules… version 1.2, Copyright 2005 Carte Blanche Conseil.";